[
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings"
]